<table><tr><td width=30></td><td  width=700>

<h2>Содержание</h2>
  <a href="#1">1. Возможности</a><br />
  <a href="#2">2. Системные требования</a><br />
  <a href="#3">3. Установка</a><br />
  <a href="#4">4. Интерфейс</a><br />
  &nbsp;&nbsp;&nbsp;&nbsp;<a href="#4_1">4.1. Окно выбора раздела </a><br />
  &nbsp;&nbsp;&nbsp;&nbsp;<a href="#4_2">4.2. Окно файлового менеджера</a><br />
  <a href="#5">5. Восстановление данных</a><br />
  &nbsp;&nbsp;&nbsp;&nbsp;<a href="#5_1">5.1. Поиск разделов </a><br />
  &nbsp;&nbsp;&nbsp;&nbsp;<a href="#5_2">5.2. Сканирование</a><br />
  &nbsp;&nbsp;&nbsp;&nbsp;<a href="#5_3">5.3. Изучение результата и сохранение найденных файлов</a><br />
  <a href="#6">6. Дополнительная информация </a><br />


<p>&nbsp;</p>
<h2 id="1">1. Возможности</h2>
<p align="justify">На различных версиях NTFS, FAT и exFAT программа позволяет выполнять:</p>
<ul>
  <li><div align="justify">Восстановление удаленных файлов.</li>
  <li><div align="justify">Реконструкцию поврежденных файловых с�